<!DOCTYPE html>
<html lang="ar">
  <head>
    <title>وزاره الصحه و السكان المصريه  </title>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    
    <link href="https://fonts.googleapis.com/css?family=Lato:300,400,700&display=swap" rel="stylesheet">

    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css">
 
    <link rel="stylesheet" href="css/animate.css">
    
    <link rel="stylesheet" href="css/owl.carousel.min.css">
    <link rel="stylesheet" href="css/owl.theme.default.min.css">
    <link rel="stylesheet" href="css/magnific-popup.css">

    <link rel="stylesheet" href="css/bootstrap-datepicker.css">
    <link rel="stylesheet" href="css/jquery.timepicker.css">

    <link rel="stylesheet" href="css/flaticon.css">
    <link rel="stylesheet" href="css/style.css">
<style>
  
 body{background-color: rgba(1, 1, 1, 0.2);}
 #DI{
   
   position: relative;
   left: 25%;


   width: 60%;
   height: 100%;
 }
 .i{
  margin-top: 1%;
  
   margin-left: 0%;
 }
 b{
   color: black;
   text-decoration-style: solid;
   font-size: large;
   font-weight: bold;
   text-align: right;
 }
 .r{
   margin-top: 5%;
   margin-bottom: 5%;
 }
</style>
  </head>
  <body>
  	
		<?php
    include 'header.php';
    ?>
    <!-- END nav -->




<div id="DI">
  <div class="row r"><img class="i col-md-4" src="images/download (2).jpg" >
<b class="col-md-7 ">أولت الدولة المصرية بقيادة الرئيس عبد الفتاح السيسي
  ، اهتماما ملحوظا للنهوض بالمنظومة الصحية وذلك ضمن خطة الدولة لتحقيق مسيرة التنمية على كافة الأصعدة
  ، وهو ما انعكس واضحا من خلال المبادرات الرئاسية للاهتمام بصحة المواطن المصرى،
   و تسعى وزارة الصحة والسكان إلى رفع مستوى الخدمات الصحية وتيسير حصول المواطنين عليها.
  <br><br>
  وشهد عام 2020 استمرار المبادرات التى كان أطلقها الرئيس السيسى مثل "100 مليون صحة" و "دعم صحة المرأة"
  كان له أكبر الأثر فى نجاح مصر فى تحقيق عدة إنجازات فى المؤشرات المعنية بالصحة وخاصة فيما يتعلق بتحسين مؤشر متوسط العمر،
  وهو ما يشير إلى تحسن الرعاية الصحية المقدمة لكبار السن،
  إلى جانب تحسين معدل الهزال،
  الأمر الذى يعنى تحسن الرعاية الصحية المدرسية
 ، منوهة كذلك بتحقيق مستهدفات 2020 فيما يخص مؤشر وفيات الأطفال تحت 5 سنوات ومعدل الإصابات بأمراض الكبد الوبائي</b>
</div>


  

 <div class="row r"> 
  <b class="col-md-11">
    وساهمت حزمة المبادرات الرئاسية فى مجال الصحة التى أطلقها الرئيس عبد الفتاح السيسى فى عام 2018 تحت شعار (100 مليون صحة) 
    فى تحقيق الرعاية الصحية الشاملة لجميع المواطنين،
     حيث أصبحت مصر تمتلك نظام صحى قوى يضمن تقديم خدمة طبية لائقة لجميع المصريين بمعايير عالمية تواكب التطور الذى تشهده مصر حاليًا فى جميع المجالات.
  </b></div>
  

<div class="row r"><img class="i col-md-4" src="images/202012200821462146.jpg" >
<b class="col-md-7">وفيما يتعلق بفيروس كورونا المستجد، أشارت وزيرة الصحة والسكان الدكتورة هالة زايد، 
  إلى أنه تم تقديم الرعاية الصحية الشاملة خلال جائحة فيروس كورونا المستجد من خلال الحفاظ على التطعيمات الأساسية،
   وتقديم الخدمات الطبية لجميع المرضى بمختلف التخصصات من خلال تخصيص
   ممرات آمنة بالمستشفيات لعدم الاختلاط بين المرضى المصابين بالفيروس 
  وغير المصابين، فضلاً عن إطلاق مبادرة رئيس الجمهورية لمتابعة وعلاج الأمراض المزمنة 
  والتى تم من خلالها فحص أكثر من 22 مليون مواطن، مما ساهم فى تحسين صحة المواطنين وخفض معدل الوفيات بالفيروس. </b></div>


   <div class="row r"> 
    <b class="col-md-11"> كما تم اتخاذ جميع الإجراءات الاحترازية والاستباقية لمواجهة فيروس كورونا المستجد منذ بداية الجائحة،
       حيث تم تخصيص مستشفيات الفرز والعزل للحالات المصابة والمشتبه فى إصابتها بفيروس كورونا المستجد،
       فضلاً عن وضع بروتوكولات لتشخيص الحالات وكذلك بروتوكولات العلاج والتى تم وضعها من قبل اللجنة العلمية لمكافحة فيروس كورونا المستجد
      ، وأثبتت فاعليتها فى ارتفاع معدل الشفاء للحالات المصابة بالفيروس.
       <br><br>
       وبذلت مصر جهودا كبيرة فى الحصول على لقاح فيروس كورونا، وفقًا لتوجيهات القيادة السياسية، حيث شاركت مصر فى التجارب الإكلينيكية لفيروس كورونا
        المستجد ضمن حزمة من البحوث فى التجربة الإكلينيكية فى مرحلتها الثالثة للقاح فيروس كورونا المستجد (كوفيد-19) 
       ضمن مبادرة "من أجل الإنسانية" بالتعاون مع الحكومة الصينية، وشركة G42 
       الإماراتية للرعاية الصحية، ضمن حزمة متكاملة تشمل البحوث على اللقاحات المحتملة للفيروس والتعاون فى مجال التصنيع حال ثبوت فعاليته.
    
    </b></div>


<div class="row r"><img class="i col-md-4" src="images/download (3).jpg" >
<b class="col-md-7">وفيما يخص منظومة التأمين الصحى الشامل تم تسجيل 3 ملايين و315 ألفا و877 مواطنًا بالمنظومة الجديدة بمحافظات المرحلة الأولى 
  (بورسعيد، جنوب سيناء، الأقصر، الإسماعيلية، السويس، أسوان)
   مع استمرارية العمل فى المنظومة التأمين الصحى الشامل الجديد وفقًا للمعدلات الزمنية المحددة،
   وتطوير المنشآت الصحية وفقًا لمعايير الرقابة والجودة الخاصة بالمنظومة الجديدة،
   كما يتم تدريب الأطقم الطبية والإدارية على أعلى مستوى ورفع كفائتهم بما يضمن تقديم أفضل خدمة طبية للمرضى من خلال المنظومة الجديد، 
  مشيرة إلى أن التأمين الصحى الشامل الجديد أساس لمنظومة صحية قوية فى مصر تحافظ على صحة المصريين.
  

</b></div>

<div class="row r">
<b class="col-md-11">ويعد مشروع التأمين الصحى الشامل نقلة نوعية للمنظومة الصحية فى مصر،
   والذى أثبت تطبيقه فى محافظة بورسعيد نجاحه وقدرته على توفير التغطية الصحية الشاملة
   والرعاية الصحية المتكاملة لأهالى بورسعيد داخل نطاق محافظاتهم دون الحاجة إلى السفر للداخل أو الخارج، 
  والحصول على أفضل الخدمات الصحية وفقًا لأحدث المعايير العالمية وبكل سهولة ويسر، حيث وصل عدد الخدمات التشخيصية 
  والعلاجية المقدمة للمنتفعين من أهالى بورسعيد بالتأمين الصحى الشامل الجديد 3 ملايين خدمة طبية وعلاجية حتى الآن.
  <br><br>
  وأوضحت وزيرة الصحة،
   أن هذا المشروع يأتى ضمن حزمة الأولويات الرئاسية والتى أطلقها الرئيس عبدالفتاح السيسى رسميًا فى شهر نوفمبر من العام الماضى من محافظة بورسعيد، 
  وأنه يلقى كافة أوجه الدعم من سيادة الرئيس لإنجاز المشروع .. كبداية عهد جديد لتأسيس نظام صحى قوى فى مصر
   وتوفير التغطية الصحية الشاملة والرعاية الصحية المتكاملة لـ 100 مليون مصرى تحت مظلة تأمينية موحدة
   <br><br>
   وأشارت زايد، إلى أن نجاح المشروع والإشادات العالمية به يرجع لدعم السيد الرئيس عبد الفتاح السيسى
    واستثماره فى صحة المصريين وتبنى استراتيجية بناء الإنسان المصرى وتحقيق رؤية مصر 
   2030 حيث إن تقدم الدولة فى تحقيق التغطية الصحية الشاملة سيشكل تقدمًا فى بلوغ الغايات الأخرى المتعلقة بالصحة والأهداف الأخرى للتنمية المستدامة،
    فالصحة الجيدة تسمح للأطفال بالتعلم والكبار بالإدخار،
    وتساعد الناس على التخلص من الفقر وتشكل ركيزة للتنمية الاقتصادية الطويلة الأمد،
    وأن مشروع التأمين الصحى الشامل الجديد يضمن مستوى صحة متميز لكل المصريين.
</b></div>




</div>


  

    
    
    <?php
include 'footer.php';
?>
 
    <!-- loader -->
    <div id="ftco-loader" class="show fullscreen"><svg class="circular" width="48px" height="48px"><circle class="path-bg" cx="24" cy="24" r="22" fill="none" stroke-width="4" stroke="#eeeeee"/><circle class="path" cx="24" cy="24" r="22" fill="none" stroke-width="4" stroke-miterlimit="10" stroke="#F96D00"/></svg></div>
  
  
    <script src="js/jquery.min.js"></script>
    <script src="js/jquery-migrate-3.0.1.min.js"></script>
    <script src="js/popper.min.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/jquery.easing.1.3.js"></script>
    <script src="js/jquery.waypoints.min.js"></script>
    <script src="js/jquery.stellar.min.js"></script>
    <script src="js/jquery.animateNumber.min.js"></script>
    <script src="js/bootstrap-datepicker.js"></script>
    <script src="js/jquery.timepicker.min.js"></script>
    <script src="js/owl.carousel.min.js"></script>
    <script src="js/jquery.magnific-popup.min.js"></script>
    <script src="js/scrollax.min.js"></script>
    <script src="https://maps.googleapis.com/maps/api/js?key=AIzaSyBVWaKrjvy3MaE7SQ74_uJiULgl1JY0H2s&sensor=false"></script>
    <script src="js/google-map.js"></script>
    <script src="js/main.js"></script>
      
    </body>
  </html>