<!DOCTYPE html>
<html lang="ar">
  <head>
    <title>وزاره الصحه و السكان المصريه  </title>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    
    <link href="https://fonts.googleapis.com/css?family=Lato:300,400,700&display=swap" rel="stylesheet">

    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css">
 
    <link rel="stylesheet" href="css/animate.css">
    
    <link rel="stylesheet" href="css/owl.carousel.min.css">
    <link rel="stylesheet" href="css/owl.theme.default.min.css">
    <link rel="stylesheet" href="css/magnific-popup.css">

    <link rel="stylesheet" href="css/bootstrap-datepicker.css">
    <link rel="stylesheet" href="css/jquery.timepicker.css">

    <link rel="stylesheet" href="css/flaticon.css">
    <link rel="stylesheet" href="css/style.css">
<style>
  
 body{background-color: rgba(1, 1, 1, 0.2);}
 #DI{
   
   position: relative;
   left: 25%;


   width: 60%;
  
 }
 .i{
  margin-top: 1%;
  
   margin-left: 0%;
 }
 b{
   color: black;
   text-decoration-style: solid;
   font-size: large;
   font-weight: bold;
   text-align: right;
 }
 .r{
   margin-top: 2%;
   margin-bottom: 2%;
 }
 
         
</style>
  </head>
  <body >
  <?php
    include 'header.php';
    ?>
    <!-- END nav -->
    



<div id="DI">
  <div class="row r"><img class="i col-md-5" src="images/83680-WhatsApp-Image-2020-12-01-at-12.36.12-PM-(1).jpg" >
      <b class="col-md-6">
    وفق رؤية شاملة ومنهجية، تعمل الدولة على النهوض بالمنظومة الصحية والارتقاء بمستوى كافة الخدمات
     المقدمة للمواطنين في هذا الشأن استناداً إلى أعلى المعايير العالمية، خاصة وأن بناء مجتمع صحي يتوافر به كافة مقومات الرعاية الصحية
     يظل أحد أهم ركائز الرؤية الوطنية للتنمية المستدامة وبعداً استراتيجياً تسعى القيادة السياسية لتحقيقه في أسرع وقت ممكن،
     وهو الأمر الذي عكسته العديد من المبادرات الصحية التي أطلقها السيد الرئيس واستمرت على الرغم من تداعيات أزمة كورونا
</b>

</div>

<!-- im2-->

    
<div class="row r">
<b class="col-md-6">وفي هذا الصدد، أصدر المركز الإعلامي لمجلس الوزراء،
     تقريراً شمل إنفواجرافات سلط خلالها الضوء على رفع كفاءة منظومة الرعاية الصحية في مصر في الفترة من 2014 – 2020،
      والتي عززت من قدرات الدولة في استمرار مبادرات دعم صحة المواطن.
</b>
<img class="i col-md-5" src="images/75353-WhatsApp-Image-2020-12-01-at-12.36.12-PM.jpg" >
</div>


   
<div class="row r"><img class="i col-md-5" src="images/77479-WhatsApp-Image-2020-12-01-at-12.36.13-PM.jpg" >
    <b class="col-md-6">
        واستعرض التقرير أهم المبادرات الصحية التي تم إطلاقها ضمن حملة "100 مليون صحة"،
         ومنها المبادرة الرئاسية لمتابعة وعلاج الأمراض المزمنة والكشف المبكر عن الاعتلال الكلوي، والتي تم إطلاقها في يونيو 2020 بجميع محافظات الجمهورية،
         وتستهدف أصحاب الأمراض المزمنة لمن هم فوق سن الـ 40 عاماً، والذين يبلغ عددهم نحو 28 مليون مواطن.
</b></div>


<div class="row r">
<b class="col-md-6">وأوضح التقرير أن إجمالي ما تم صرفه للمبادرة بلغ نحو 66.7 مليون جنيه حتى الآن، حيث تم فحص نحو 21.5 مليون مواطن،
     في حين تم تقديم الخدمة الطبية لحوالي 2.2 مليون مواطن، مع صرف علاج للمترددين يكفي لمدة 3 أشهر، وذلك منذ بدء المبادرة.
</b>
<img class="i col-md-5" src="images/73967-WhatsApp-Image-2020-12-01-at-12.36.14-PM-(1).jpg" >
</div>

<div class="row r"><img class="i col-md-5" src="images/77479-WhatsApp-Image-2020-12-01-at-12.36.13-PM.jpg" >
    <b class="col-md-6">
        واستعرض التقرير أهم المبادرات الصحية التي تم إطلاقها ضمن حملة "100 مليون صحة"،
         ومنها المبادرة الرئاسية لمتابعة وعلاج الأمراض المزمنة والكشف المبكر عن الاعتلال الكلوي، والتي تم إطلاقها في يونيو 2020 بجميع محافظات الجمهورية،
         وتستهدف أصحاب الأمراض المزمنة لمن هم فوق سن الـ 40 عاماً، والذين يبلغ عددهم نحو 28 مليون مواطن.
</b></div>


<div class="row r"><b class="col-md-11">
    وأوضح التقرير أن المبادرة مجانية شاملة الفحص والكشف وصرف العلاج مدى الحياة، كما أنها تقدم التوعية الصحية للمترددين،
     فضلاً عن تخصيص ممرات آمنة لدخول وخروج المرضى بالمستشفيات والوحدات الصحية لمتابعة حالتهم الصحية بطرق آمنة
     <br><br>
     ووفقاً للتقرير أيضاً، فإن عدد الفرق الطبية المشاركة في المبادرة يبلغ نحو 6538 فريقاً طبياً مدربين على أحدث بروتوكولات العلاج المعتمدة وأجهزة الفحص المختلفة،
      بينما يتم تقديم الخدمات الصحية للمبادرة من خلال 5400 وحدة صحية ومركز طبي، إلى جانب أكثر من 750 قافلة طبية و760 فرقة متحركة،
      علماً بأن تطبيق "صحة مصر" والموقع الرسمي لوزارة الصحة يمكنان المواطنين من معرفة أماكن تقديم الخدمة الطبية لأصحاب الأمراض المزمنة.
      <br>
      وفيما يتعلق بالمبادرة الرئاسية لدعم صحة المرأة المصرية، أظهر التقرير أنه تم إطلاقها في يوليو 2019، 
      وقد تم تخصيص 112 مستشفى للفحص المتقدم بالمبادرة، 
      فضلاً عن 3538 وحدة أولية تقوم بتقديم الخدمة للسيدات.
      <br><br>
      وتستهدف المبادرة تقديم خدمة الكشف المبكر عن أورام الثدي والتوعية بأهمية الفحص الدوري للثدي،
       بالإضافة إلى الكشف عن الأمراض غير السارية والصحة الإنجابية للسيدات،
       فضلاً عن تقديم العلاج بأحدث بروتوكولات العلاج العالمية بالمجان، وذلك لما يقرب من 30 مليون امرأة على مستوى الجمهورية.
       <br>
       وكشف التقرير عما تم إنجازه بالمبادرة منذ إطلاقها،
        حيث ترددت نحو 10.3 مليون سيدة على الوحدات الصحية المقدمة للخدمة منهم 1.1 مليون زيارة دورية وعارضة،
        بينما تلقت الخدمة نحو 9.2 مليون سيدة على مستوى الجمهورية،
        في حين تم تدريب 14 ألف فرد من مقدمي الخدمة وتأهيلهم
        <br><br>
        هذا وقد بلغ عدد السيدات اللاتي تم إجراء أشعة لهن نحو 107.1 ألف سيدة، بينما تم سحب عينة لـ 5500 سيدة وعمل تحليل باثولوجي لهن،
         في حين تم اكتشاف 2325 حالة سرطان ثدي وبدأ علاج 1900 حالة منها.
         <br><br>
         وبالنسبة للمبادرة الرئاسية للقضاء على قوائم الانتظار للتدخلات الحرجة، ذكر التقرير أنه تم إطلاقها في يوليو 2018،
          بتكلفة إجمالية بلغت نحو 5 مليار جنيه، مشيراً إلى أن عدد المستشفيات المشاركة في تنفيذ المبادرة بلغ 380 مستشفى، 
         كما تم إجراء 543.8 ألف عملية جراحية وتحويل نحو 20.3 ألف حالة لتلقي العلاج الدوائي بدلاً من التدخل الجراحي، ذلك منذ بدء المبادرة.
 
</b></div>

<div class="row r"><img class="i col-md-5" src="images/77813-WhatsApp-Image-2020-12-01-at-12.36.14-PM-(2).jpg" >
    <b class="col-md-6">
        وأشار التقرير إلى أن 
        المبادرة قد ساهمت في تقليل متوسط زمن الانتظار الآن إلى 17 يوماً بدلاً من 400 يوم في يونيو 2014، موضحاً أن المبادرة تضمنت إجراء 209.5 ألف قسطرة قلبية،
         و31.5 ألف جراحة قلب مفتوح، بالإضافة إلى إجراء 206.2 ألف جراحة رمد، و27.5 ألف جراحة مخ وأعصاب، وكذلك 27.5 ألف جراحة عظام،
         فضلاً عن إجراء 35.6 ألف جراحة أورام، و3362 زراعة قوقعة أذن،
          إلى جانب إجراء 454 زراعة كبد، و260 زراعة كلى، كما تم إجراء 478 قسطرة مخية، و1446 قسطرة طرفية.
</b></div>



<div class="row r">
    <b class="col-md-11">
        وعلى صعيد متصل، استعرض التقرير أهم ملامح المبادرة الرئاسية للكشف عن فيروس سي والأمراض غير السارية،
         والتي استمرت لمدة 7 أشهر في الفترة (أكتوبر 2018 - أبريل 2019)، بكافة محافظات الجمهورية.
         <br><br>
         
وأشار التقرير إلى هناك 309 نقاط مسح ثابتة للكشف عن فيروس سي والأمراض غير السارية بعد انتهاء الحملة داخل 27 محافظة،
 بالإضافة إلى 41 نقطة مسح تم توفيرها بالمنافذ الجوية والبحرية والبرية لتقديم خدمات المسح للمصريين العائدين من الخارج.
    </b>
    
    </div>
    



<div class="row r">
    <b class="col-md-6">وذكر التقرير أنه تم فحص 57 مليون مواطن على مستوى الجمهورية، بواقع 50 مليون مواطن أكبر من 18 عاماً، 
        تلقى منهم العلاج نحو 1.1 مليون مواطن، كما تم فحص 7 مليون من طلاب المدارس، ووصل عدد الطلاب الذين انتهوا من العلاج نحو 3604 طالب
         
    </b>
    <img class="i col-md-5" src="images/86013-WhatsApp-Image-2020-12-01-at-12.36.14-PM.jpg" >
    </div>
    

    <div class="row r">
        <b class="col-md-11">
            وأظهر التقرير، الإشادات الدولية الخاصة بهذه المبادرة،
             حيث علقت منظمة الصحة العالمية بأن مصر تنفذ أكبر برنامج في العالم للكشف عن فيروس سي وتقديم العلاج، كما صرح البنك الدولي بأن 
            برنامج الكشف عن فيروس سي يعد نموذجاً للبلدان النامية في مجال ضمان حصول الشريحة الأشد فقراً على العلاج الحديث بتكلفة معقولة على الدولة
             <br><br>
             هذا ومن المقرر أن تتسلم مصر من منظمة الصحة العالمية شهادة بخلو البلاد من فيروس سي خلال العام الجاري.
<br>
وفي إطار اهتمام الدولة بصحة ورعاية الأطفال،
 رصد التقرير عدداً من المبادرات التي تم إطلاقها في هذا الصدد، حيث أشار إلى المبادرة الرئاسية للكشف المبكر عن "الأنيميا والسمنة والتقزم"،
 بإجمالي تكلفة بلغت نحو 380 مليون جنيه، وتم فحص 13.3 مليون طالب خلال عام 2019/2020، بينما من المستهدف فحص نحو 14 مليون طالب خلال عام 2020/2021
            </b>
        
        </div>



</div>


  

    
    
    <?php
include 'footer.php';
?>
 
    <!-- loader -->
    <div id="ftco-loader" class="show fullscreen"><svg class="circular" width="48px" height="48px"><circle class="path-bg" cx="24" cy="24" r="22" fill="none" stroke-width="4" stroke="#eeeeee"/><circle class="path" cx="24" cy="24" r="22" fill="none" stroke-width="4" stroke-miterlimit="10" stroke="#F96D00"/></svg></div>
  
  
    <script src="js/jquery.min.js"></script>
    <script src="js/jquery-migrate-3.0.1.min.js"></script>
    <script src="js/popper.min.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/jquery.easing.1.3.js"></script>
    <script src="js/jquery.waypoints.min.js"></script>
    <script src="js/jquery.stellar.min.js"></script>
    <script src="js/jquery.animateNumber.min.js"></script>
    <script src="js/bootstrap-datepicker.js"></script>
    <script src="js/jquery.timepicker.min.js"></script>
    <script src="js/owl.carousel.min.js"></script>
    <script src="js/jquery.magnific-popup.min.js"></script>
    <script src="js/scrollax.min.js"></script>
    <script src="https://maps.googleapis.com/maps/api/js?key=AIzaSyBVWaKrjvy3MaE7SQ74_uJiULgl1JY0H2s&sensor=false"></script>
    <script src="js/google-map.js"></script>
    <script src="js/main.js"></script>
      
    </body>
  </html>